;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: District
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Districts]
Districts_None_DisplayName=DNT - Test
Districts_None_Description=DNT - DO NOT TRANSLATE
Districts_Financial_DisplayName=Financial
Districts_Financial_Description= 
Districts_FinancialChaos_DisplayName=Financial - Anarchy
Districts_FinancialChaos_Description= 
Districts_LCTestMap_DisplayName=DNT - Shiny LC Playground
Districts_LCTestMap_Description=
Districts_PGAsylum_DisplayName=Asylum
Districts_PGAsylum_Description= 
Districts_PGBeacon_DisplayName=Beacon
Districts_PGBeacon_Description= 
Districts_PGCrate_DisplayName=Baylan
Districts_PGCrate_Description= 
Districts_SimpleGameplayLevel_DisplayName=DNT - Simple Gameplay Level
Districts_SimpleGameplayLevel_Description=DNT - DO NOT TRANSLATE
Districts_SimpleUILevel_DisplayName=DNT - Simple UI Level
Districts_SimpleUILevel_Description=DNT - DO NOT TRANSLATE
Districts_Social_DisplayName=Social
Districts_Social_Description= 
Districts_UIDistrict_DisplayName=DNT - Login District
Districts_UIDistrict_Description=DNT - DO NOT TRANSLATE
Districts_Waterfront_DisplayName=Waterfront
Districts_Waterfront_Description= 
Districts_WaterfrontChaos_DisplayName=Waterfront - Anarchy
Districts_WaterfrontChaos_Description= 
